Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3053.html.tmx
Source language: sme
Languages: nob

source: Finánsaroassu áigeguovddážis
nob: Finanskrisen på dagsorden

source: Odne álggii jahkásaš konferánsa man Sámediggi lágida gielddaide ja fylkagielddaide .
nob: I dag begynte den årlige konferansen for kommuner og fylkeskommuner som Sametinget arrangerer .

source: - Mun navddán ahte sihke gielddain ja fylkkagielddain lea vejolašvuohta láhččit dili nu ahte fitnodagat birgejit buorebut finánsaroasu geažil , dadjá várrepresideanta Marianne Balto .
nob: - Jeg tror at både kommuner og fylkeskommuner har mulighet til å tilrettelegge slik at bedrifter kan klare seg bedre i finanskrisen , sier visepresident Marianne Balto .

source: - Muhto njulget dáid diliid gáibida ahte sihke guovddáš eiseválddit ja ruhtadanorgánat ovttasráđiid geahččalit čoavdit dáid hástalusaid maid finánsaroassu lea buktán , loahpaha Balto
nob: Men for å komme dit , kreves det at både sentrale myndigheter og finansieringsorganer sammen forsøker å løse utfordringene , avslutter Balto .

source: Almmuhan Magga , Sara Marja .
nob: Publisert av Magga , Sara Marja .

source: Maŋimustá rievdaduvvon 05.06.2009
nob: Sist endret 05.06.2009

source: Konferánssa fáddá lea finánsaroassu ja mo dát váikkuha gielddaide sámi guovlluin .
nob: Sametinget har i år ønsket å sette fokus på finanskrisen . Hvordan finanskrisen også påvirker kommuner i samiske områder .

source: Logaldalli gii oanehaččat čilge mii lea duogáš finánsarossui ja logaldallit earreteará lotnolasealáhusas hástalit guovtti miellagiddevaš konferánsabeivviide .
nob: Foredragsholdere som gir kort innføring om hva som er bakgrunnen til finanskrisen og blant annet foredragsholdere fra næringslivet , byr til to innholdsrike konferansedager .

source: Fiillat
nob: Filer

source: Prográmma Gielda ja fylkkagieldakonferánsa
nob: Program Konferanse med kommunene og fylkeskommunene 2009
